window.excelDrinks = [
    {
        "id":  1,
        "category":  "Кофе",
        "name":  "Кава Рістретто  бар",
        "volume":  "25мл",
        "ingredients":  "Кофе Florino Caribo/Kilimanjaro зерно д/БАРА Кафе (8.9999999999999993E-3), Сахар порционный 1шт*5г Кафе (1)",
        "recipe":  "Молотый кофе засыпать в холдер, затемперовать, выварить кофе с течении 15-20 секунд (пока \"крема\" не начнет светлеть).",
        "image":  "./assets/excel/image1.png"
    },
    {
        "id":  2,
        "category":  "Кофе",
        "name":  "Кава Еспресо  бар",
        "volume":  "40мл",
        "ingredients":  "Кофе Florino Caribo/Kilimanjaro зерно д/БАРА Кафе (8.9999999999999993E-3), Сахар порционный 1шт*5г Кафе (1)",
        "recipe":  "Молотый кофе засыпать в холдер, затемперовать, выварить кофе с течении 25-35 секунд (пока \"крема\" не станет бежевого цвета).",
        "image":  "./assets/excel/image1.png"
    },
    {
        "id":  3,
        "category":  "Кофе",
        "name":  "Кава Еспресо Б/К  бар",
        "volume":  "40мл",
        "ingredients":  "Кофе ILLY б/кофеина шт Кафе (1), Сахар порционный 1шт*5г Кафе (1)",
        "recipe":  "Положить таблетку кофе в холдер, выварить кофе с течении 25-35 секунд (пока \"крема\" не станет бежевого цвета).",
        "image":  "./assets/excel/image1.png"
    },
    {
        "id":  4,
        "category":  "Кофе",
        "name":  "Кава Лунго  бар",
        "volume":  "80мл",
        "ingredients":  "Кофе Florino Caribo/Kilimanjaro зерно д/БАРА Кафе (1.7999999999999999E-2), Сахар порционный 1шт*5г Кафе (2)",
        "recipe":  "Молотый кофе засыпать в холдер, затемперовать, выварить кофе.Предварительно уточнить у гостя каким методом приготовить: проливом (кофе свободно проливается через холдер до 80 мл)  либо с добавлением кипятка (вывариваем порцию эспрессо - 40 мл, добавляем кипяток 40 мл)",
        "image":  "./assets/excel/image2.png"
    },
    {
        "id":  5,
        "category":  "Кофе",
        "name":  "Кава Еспресо Допіо  бар",
        "volume":  "80мл",
        "ingredients":  "Кофе Florino Caribo/Kilimanjaro зерно д/БАРА Кафе (8.9999999999999993E-3), Сахар порционный 1шт*5г Кафе (1)",
        "recipe":  "В двойной холдер насыпаем двойную закладку кофе.Вывариваем до 80 мл",
        "image":  "./assets/excel/image11.jpg"
    },
    {
        "id":  6,
        "category":  "Кофе",
        "name":  "Кава Американо  бар",
        "volume":  "100мл",
        "ingredients":  "Кофе Florino Caribo/Kilimanjaro зерно д/БАРА Кафе (8.9999999999999993E-3), Сахар порционный 1шт*5г Кафе (1)",
        "recipe":  "Молотый кофе засыпать в холдер, затемперовать, выварить кофе с течении 25-35 секунд. Добавить в молочник 60 мл кипятка - подать отдельно.",
        "image":  "./assets/excel/image7.png"
    },
    {
        "id":  7,
        "category":  "Кофе",
        "name":  "Кава Капучино  бар",
        "volume":  "250мл",
        "ingredients":  "Кофе Florino Caribo/Kilimanjaro зерно д/БАРА Кафе (8.9999999999999993E-3), Молоко цельное Кафе (0.16), Сахар порционный 1шт*5г Кафе (2)",
        "recipe":  "Молотый кофе засыпать в холдер, затемперовать, выварить кофе с течении 25-35 секунд. Взбить молоко, используя стимер, до температуры 65-70°C и однородной текстуры с глянцевой поверхностью. Аккуратно влить молоко в эспрессо, формируя рисунок.",
        "image":  "./assets/excel/image3.png"
    },
    {
        "id":  8,
        "category":  "Кофе",
        "name":  "Кава Капучино  Б/К",
        "volume":  "250мл",
        "ingredients":  "Кофе ILLY б/кофеина шт Кафе (1), Молоко цельное Кафе (0.21), Сахар порционный 1шт*5г Кафе (2)",
        "recipe":  "Таблетку кофе положить в холдер, выварить кофе с течении 25-35 секунд. Взбить молоко, используя стимер, до температуры 65-70°C и однородной текстуры с глянцевой поверхностью. Аккуратно влить молоко в эспрессо, формируя рисунок.",
        "image":  "./assets/excel/image3.png"
    },
    {
        "id":  9,
        "category":  "Кофе",
        "name":  "Кава Капучино NOT MILK  бар",
        "volume":  "250мл",
        "ingredients":  "Кофе Florino Caribo/Kilimanjaro зерно д/БАРА Кафе (8.9999999999999993E-3), Напиток Alpro Кафе (0.21), Сахар порционный 1шт*5г Кафе (2)",
        "recipe":  "Молотый кофе засыпать в холдер, затемперовать, выварить кофе с течении 25-35 секунд. Взбить молоко, используя стимер, до температуры 65-70°C и однородной текстуры с глянцевой поверхностью. Аккуратно влить молоко в эспрессо, формируя рисунок.",
        "image":  "./assets/excel/image3.png"
    },
    {
        "id":  10,
        "category":  "Кофе",
        "name":  "Кава Капучино  NOT MILK Б/К бар",
        "volume":  "250мл",
        "ingredients":  "Кофе ILLY б/кофеина шт Кафе (1), Напиток Alpro Кафе (0.21), Цукор порційний 1шт * 4г / 5г Кафе (2)",
        "recipe":  "Таблетку кофе положить в холдер, выварить кофе с течении 25-35 секунд. Взбить молоко, используя стимер, до температуры 65-70°C и однородной текстуры с глянцевой поверхностью. Аккуратно влить молоко в эспрессо, формируя рисунок.",
        "image":  "./assets/excel/image3.png"
    },
    {
        "id":  11,
        "category":  "Кофе",
        "name":  "Кава Капучино Гранде",
        "volume":  "500мл",
        "ingredients":  "Кофе Florino Caribo/Kilimanjaro зерно д/БАРА Кафе (1.7999999999999999E-2), Молоко цельное Кафе (0.28999999999999998), Сахар порционный 1шт*5г Кафе (4), Какао весовое Кафе (2E-3)",
        "recipe":  "Молотый кофе засыпать в двойной  холдер, затемперовать, выварить кофе с течении 25-35 секунд. Взбить молоко, используя стимер, до температуры 65-70°C и однородной текстуры с глянцевой поверхностью. Аккуратно влить молоко в эспрессо, формируя рисунок. ",
        "image":  "./assets/excel/image4.png"
    },
    {
        "id":  12,
        "category":  "Кофе",
        "name":  "Кава Лате  бар",
        "volume":  "280мл",
        "ingredients":  "Кофе Florino Caribo/Kilimanjaro зерно д/БАРА Кафе (8.9999999999999993E-3), Молоко цельное Кафе (0.16500000000000001), Сахар порционный 1шт*5г Кафе (2)",
        "recipe":  " Готовим эспрессо. Эмульгируем молоко и вливаем в стакан для латте,сверху тонкой струйкой вливаем эспрессо",
        "image":  "./assets/excel/image5.png"
    },
    {
        "id":  13,
        "category":  "Кофе",
        "name":  "Кава Лате NOT MILK  бар",
        "volume":  "280 мл",
        "ingredients":  "Кофе Florino Caribo/Kilimanjaro зерно д/БАРА Кафе (8.9999999999999993E-3), Напиток Alpro Кафе (0.18), Сахар порционный 1шт*5г Кафе (2)",
        "recipe":  " Готовим эспрессо. Эмульгируем молоко и вливаем в стакан для латте,сверху тонкой струйкой вливаем эспрессо",
        "image":  "./assets/excel/image5.png"
    },
    {
        "id":  14,
        "category":  "Кофе",
        "name":  "Кафа Раф  бар",
        "volume":  "250мл",
        "ingredients":  "Кофе Florino Caribo/Kilimanjaro зерно д/БАРА Кафе (8.9999999999999993E-3), Сливки кондитерские растит вес Кафе (0.15), Сироп десерт ассорт Кафе (по желанию гостя) (1.2E-2), Сахар порционный 1шт*5г Кафе (2), Шоколад КОРОНА для Кафе (3.0000000000000001E-3)",
        "recipe":  "В питчере взбиваем сливки, сироп , эспрессо до температуры 65-70 градусов. Переливаем в посуду подачи",
        "image":  "./assets/excel/image6.png"
    },
    {
        "id":  15,
        "category":  "Кофе",
        "name":  "Кава Флет-вайт  бар",
        "volume":  "250мл",
        "ingredients":  "Кофе Florino Caribo/Kilimanjaro зерно д/БАРА Кафе (1.7999999999999999E-2), Молоко цельное Кафе (0.115), Сахар порционный 1шт*5г Кафе (2)",
        "recipe":  "Молотый кофе засыпать в холдер, затемперовать, выварить кофе с течении 25-35 секунд. Взбить молоко, используя стимер, до температуры 65-70°C и однородной текстуры с глянцевой поверхностью. Аккуратно влить молоко в эспрессо, формируя рисунок ",
        "image":  "./assets/excel/image3.png"
    },
    {
        "id":  16,
        "category":  "Кофе",
        "name":  "Кава Флет Вайт NOT MILK  бар",
        "volume":  "180мл",
        "ingredients":  "Кофе Florino Caribo/Kilimanjaro зерно д/БАРА Кафе (1.7999999999999999E-2), Напиток Alpro Кафе (0.12), Сахар порционный 1шт*5г Кафе (2)",
        "recipe":  "Молотый кофе засыпать в холдер, затемперовать, выварить кофе с течении 25-35 секунд. Взбить молоко, используя стимер, до температуры 65-70°C и однородной текстуры с глянцевой поверхностью. Аккуратно влить молоко в эспрессо, формируя рисунок ",
        "image":  "./assets/excel/image3.png"
    },
    {
        "id":  17,
        "category":  "Кофе",
        "name":  "Какао з маршмелоу",
        "volume":  "220мл",
        "ingredients":  "Какао весовое Кафе (0.01), Сироп сахарный п/ф бар Кл6 Кафе (0.02), Молоко цельное Кафе (0.17), Зефир жевательный Кафе (2.4E-2)",
        "recipe":  "В питчере взбиваем молоко, сироп , какао  до температуры 65-70 градусов. Переливаем в посуду подачи. Декорируем маршмэллоу",
        "image":  "./assets/excel/image8.png"
    },
    {
        "id":  18,
        "category":  "Кофе",
        "name":  "Какао NOT MILK з маршмелоу",
        "volume":  "220мл",
        "ingredients":  "Какао весовое Кафе (0.01), Сироп сахарный п/ф бар Кл6 Кафе (0.02), Напиток Alpro Кафе (0.17), Зефир жевательный Кафе (2.4E-2)",
        "recipe":  "В питчере взбиваем молоко, сироп , какао  до температуры 65-70 градусов. Переливаем в посуду подачи. Декорируем маршмэллоу",
        "image":  "./assets/excel/image8.png"
    },
    {
        "id":  19,
        "category":  "Кофе",
        "name":  "Какао Гусь-Обнімусь",
        "volume":  "250мл",
        "ingredients":  "Молоко цельное Кафе (0.17), Какао весовое Кафе (0.01), доп Гусь-Обнімусь 1шт (1), Сироп сахарный п/ф бар Кл6 Кафе (2.5000000000000001E-2), Цукор порційний 1шт * 4г / 5г Кафе (2)",
        "recipe":  "В джаг налить молоко сироп и насыпать какао, взбить с помощтю стимера до растворения какао, процедить в посуду подачи, сверху выложить гуся",
        "image":  "./assets/excel/image10.jpg"
    },
    {
        "id":  20,
        "category":  "Кофе",
        "name":  "Кава Раф Пломбір",
        "volume":  "250мл",
        "ingredients":  "Кава Еспресо 40мл (бар) (1), Сливки кондитерские растит вес Кафе (0.02), Молоко цельное Кафе (0.1), Мороженое 15/19% белое Хладик вес Кафе (0.06), Сироп десерт ассорт Кафе (1.4999999999999999E-2), Шоколад КОРОНА для Кафе (2E-3), Сахар порционный 1шт*5г Кафе (2)",
        "recipe":  "В посуду для подачи приготовить порцию эспрессо.В питчер добавить : шарик мороженного, молоко, сливки, сироп. Полученную массу взбиваем стимером до однородной консистенции.Переливаем чашку для подачи, формируя рисунок.На треть чашки вертикально наносим  шоколадную крошку",
        "image":  "./assets/excel/image9.jpg"
    },
    {
        "id":  21,
        "category":  "Кофе",
        "name":  "Гарячий Фондан з морозивом 250/",
        "volume":  "50мл",
        "ingredients":  "Шоколад ЭЛИТ Кафе (1), Молоко цельное Кафе (0.02), Сливки кондитерские растит вес Кафе (0.1), Зефир МИНИ жевательный Кафе (0.06), Мороженое 15/19% белое Хладик вес Кафе (1.4999999999999999E-2), Сахар Кафе (2E-3)",
        "recipe":  "Смешиваем в питчере молоко и сливки, прогреваем до горячего состояния, не допуская закипания.Всыпаем в питчер к молочно -сливочной смеси шоколадные дропсы и сахар, перемешиваем до растворения дропсов барной ложкой.После еще раз полученный продукт прогреваем стимером, делая напиток однородным.Вливаем в чашку для подачи.Украшаем мини зефиром.Отдельно в соуснике подаем шарик мороженного",
        "image":  "./assets/excel/image16.jpg"
    },
    {
        "id":  22,
        "category":  "Кофе",
        "name":  "Кава Caribo Айс Бамбл Оранж",
        "volume":  "175мл",
        "ingredients":  "Сок Сандора Голд ассорт 1/0,95л/уп Кафе(апельсин) (0.12), Сироп десерт ассорт Кафе (карамель) (1.7000000000000001E-2), Кофе Florino Caribo зерно д/БАРА вес Кафе (8.9999999999999993E-3), Чипс Апельсина вес Кафе (3.0000000000000001E-3), Кипяток (0.04)",
        "recipe":  "Приготовить порцию еспрессо.Наполните бокал для подачи льдом доверху. Налейте все ингридиенты слоями,начиная с сиропа,заканчивая еспрессо  через барную ложку.Украсить чипсом апельсина\n Подавать с трубочкой/соломка гофра 1шт.",
        "image":  "./assets/excel/image12.jpg"
    },
    {
        "id":  23,
        "category":  "Кофе",
        "name":  "Кава Caribo Айс Лате  бар",
        "volume":  "280мл",
        "ingredients":  "Молоко цельное Кафе (0.17499999999999999), Кофе Florino Caribo зерно д/БАРА вес Кафе (8.9999999999999993E-3), Сахар порционный 1шт*5г Кафе (2)",
        "recipe":  "Приготовить порцию эспрессо,взбить молоко,влить в бокал наполненый льдом.Поставить трубочку",
        "image":  "./assets/excel/image13.jpg"
    },
    {
        "id":  24,
        "category":  "Кофе",
        "name":  "Кава Caribo Айс Манго  бар",
        "volume":  "260мл",
        "ingredients":  "Молоко цельное Кафе (0.15), Манго пюре вес Кафе (0.04), Кава Caribo Еспресо 40мл (бар) (1), Мороженое 15/19% белое Хладик вес Кафе (0.02), Чипс Апельсина вес Кафе (5.0000000000000001E-3)",
        "recipe":  "Взбиваемс молоко со льдом в миксере для коктейлей до однородной консистенции.Вливаем в подготовленный бокал пюре манго, заполняем бокал на половину льдом, вливаем  взбитое молоко, выкладываем шари мороженного.Сверху вливаем порцию эпрессо. Декорируем чипсом апельсина на прищепке",
        "image":  "./assets/excel/image14.jpg"
    },
    {
        "id":  25,
        "category":  "Кофе",
        "name":  "Кава Айс Тонік",
        "volume":  "150мл",
        "ingredients":  "Кофе Florino Caribo/Kilimanjaro зерно д/БАРА Кафе (8.9999999999999993E-3), Н-й Тонік Evervess (л) Кафе (0.125), Лайм Кафе (1.7999999999999999E-2), Розмарин свеж Кафе (8.0000000000000002E-3), Кипяток (0.04)",
        "recipe":  "Приготовить еспрессо.Наполнить бокал льдом,налить тоник,сверху влить еспрессо с помощью барной ложки. Украсить кружочком лайма и веткой розмарина. Подавать с трубочкой/соломка гофра 1шт. ",
        "image":  "./assets/excel/image15.jpg"
    },
    {
        "id":  26,
        "category":  "Чай",
        "name":  "Чай в ассортименте",
        "volume":  "600 мл",
        "ingredients":  "Чай в ассортименте (весовой) (6.0000000000000001E-3), Сахар порционный 1шт*5г Кафе (2), Кипяток (0.6)",
        "recipe":  "В френч пресс положить необходимое количество чая, залить горячей водой 90 градусов. Накрыть крышкой, но не опускать поршень, пождать пока заварится.",
        "image":  "./assets/excel/image17.jpg"
    },
    {
        "id":  27,
        "category":  "Чай",
        "name":  "Чай в ассортименте",
        "volume":  "350 мл",
        "ingredients":  "Чай в ассортименте (весовой) (4.0000000000000001E-3), Сахар порционный 1шт*5г Кафе (2), Кипяток (0.35)",
        "recipe":  "В френч пресс положить необходимое количество чая, залить горячей водой 90 градусов. Накрыть крышкой, но не опускать поршень, пождать пока заварится.",
        "image":  "./assets/excel/image17.jpg"
    },
    {
        "id":  28,
        "category":  "Чай",
        "name":  "Чай Домашній Обліпиха \u0026 Журавлина",
        "volume":  "600мл",
        "ingredients":  "Облепиха вес Кафе (0.05), Клюква Кафе (0.05), Апельсин Кафе (0.03), Лимон вес Кафе (0.02), Корица-палочка 1шт Кафе (1), Приправа Кардамон Кафе (1E-3), Сироп десерт ассорт Кафе (маракуя) (1.4999999999999999E-2), Мед вес Кафе (0.05), Цукор порційний 1шт * 4г / 5г Кафе (4), Кипяток (0.6)",
        "recipe":  "В чайник поместить облепиху и клюкву, и хорошо продавить мадлером, добавить апельсин и лимон,палочку корицы,кардамон ,мед и сироп маракуи. Залить кипятком и хорошо перемешать.",
        "image":  "./assets/excel/image18.jpg"
    },
    {
        "id":  29,
        "category":  "Чай",
        "name":  "Чай Домашній Цитрус",
        "volume":  "600мл",
        "ingredients":  "Апельсин Кафе (0.05), Лимон вес Кафе (0.03), Лайм Кафе (0.02), Мята Кафе (0.01), Приправа Кардамон Кафе (1E-3), Мед вес Кафе (0.05), Корица-палочка 1шт Кафе (1), Цукор порційний 1шт * 4г / 5г Кафе (4), Кипяток (0.6)",
        "recipe":  "Все цитрусовые нарезать дольками ,поместить в чайник и хорошо продавить мадлером, добавить мед, мяту,кардамон , палочку корицы и залить кипятком.Все хорошо перемешать.",
        "image":  "./assets/excel/image19.jpg"
    },
    {
        "id":  30,
        "category":  "Чай",
        "name":  "Чай Домашній Малина \u0026 Гранат",
        "volume":  "600мл",
        "ingredients":  "Малина с/м цельная Кафе (0.03), Сок Сандора Голд ассорт 1/0,95л/уп Кафе (гранат) (0.05), Мед вес Кафе (0.03), Чай Каркаде Кафе (6.0000000000000001E-3), Мята Кафе (4.0000000000000001E-3), Гранат свеж вес Кафе (0.05), Розмарин свеж Кафе (2E-3), Цукор порційний 1шт * 4г / 5г Кафе (4), Апельсин Кафе (0.04), Кипяток (0.6)",
        "recipe":  "В чайник поместить зерна граната, и слайсы апельсина, и малину продавить хорошо мадлером и добавить сок граната. Добавить чай каркаде, мед, мяту и веточку розмарина. Залить кипятком и хорошо перемешать. ",
        "image":  "./assets/excel/image20.jpg"
    },
    {
        "id":  31,
        "category":  "Чай",
        "name":  "Чай Домашній Яблуко Кориця",
        "volume":  "600мл",
        "ingredients":  "Сироп Шарлотка БАР п/ф (2025) вес Кафе (7.0000000000000007E-2), Яблоко вес Кафе (0.05), Тимьян свеж Кафе (одна веточка) (1E-3), Корица-палочка 1шт Кафе (1), Приправа Кардамон Кафе (1E-3), Мускатный орех мол/целый вес Кафе (1E-3), Сироп десерт ассорт Кафе (яблоко) (0.04), Имбирь свежий Кафе (5.0000000000000001E-3), Мед вес Кафе (1.4999999999999999E-2), Цукор порційний 1шт * 4г / 5г Кафе (4), Кипяток (0.6)",
        "recipe":  "В чайник поместить п/ф шарлотки, добавить слайсы яблока, одну веточку тимьяна для аромата, палочка корицы, кардамон, мускатный орех, сироп яблоко, имбирь, мед,Залить кипятком и хорошо перемешать.  ",
        "image":  "./assets/excel/image21.jpg"
    },
    {
        "id":  32,
        "category":  "Коктейли БА",
        "name":  "Лимонад Крем-сода  PR",
        "volume":  "300мл",
        "ingredients":  "Сироп десерт ассорт Кафе (карамель) (2.5000000000000001E-2), Сливки взбитые п/ф бар Кл6 Кафе (2.5000000000000001E-2), Спрайт д/коктейлей Кафе (0.25), Присыпка пасхальная кафе (3.0000000000000001E-3)",
        "recipe":  "На дно бокала влить сироп карамель, всіпать лед на 2/3 бокалаВлить спрайт.Он топ украсить взбитіми сливками,формируя пышную шапочку .Украсить пасхальной присыпкой",
        "image":  "./assets/excel/image22.png"
    },
    {
        "id":  33,
        "category":  "Коктейли БА",
        "name":  "Коктейль б/а Мохито",
        "volume":  "350г",
        "ingredients":  "Мята п/ф вес Кафе (7.0000000000000001E-3), Лайм Кафе (6.5000000000000002E-2), Спрайт д/коктейлей Кафе (0.255), Сироп сахарный п/ф Кафе (0.03)",
        "recipe":  "В бокал  положить лайм, нарезанный дольками потолочь мадлером, после положить листочки мяты и прихлопнуть 2-3 раза мадлером. Засыпать бокал доверха льдом и  влить 200мл спрайта. С помощью барной ложки перемешать содержимое бокала, поднимая мяту с лаймом со дна. Долить оставшийся спрайт и задекорировать коктейль долькой лайма и веточкой мяты. Коктейль подается с трубочкой для сока.Подается с Трубочкой Трубочка/Соломка ГОФРА (3-0)-2шт",
        "image":  "./assets/excel/image23.jpg"
    },
    {
        "id":  34,
        "category":  "Коктейли БА",
        "name":  "Коктейль Ігристий Кардінал  N/A",
        "volume":  "180мл",
        "ingredients":  "Чай каркаде п/ф бар Кафе (0.05), Сироп сахарный п/ф Кафе (1.4999999999999999E-2), Кордиал ассорт (л) Кафе (лайм) (1.4999999999999999E-2), Спрайт д/коктейлей Кафе (0.1), Лайм Кафе (0.02)",
        "recipe":  "Бокал подачи наполняем полностью крашем, затем  наливаем 15 мл кордиала лайм и 15 мл сахарного сиропа, перемешиваем барной ложкой, вливаем 100 мл спрайта, по стенкам бокала выкладываем два кольца лайма, медленно вливаем 50 мл каркафе п/ф и сверху кладём одно кольцо лайма.",
        "image":  "./assets/excel/image24.jpg"
    },
    {
        "id":  35,
        "category":  "Коктейли БА",
        "name":  "Коктейль Оранж Санрайз  N/A 2026",
        "volume":  "270мл",
        "ingredients":  "Сироп сахарный п/ф Кафе (0.04), Сок Сандора Голд ассорт 1/0,95л/уп Кафе (апельсин) (0.1), Вода ГАЗ д/напитков бар Кафе (7.0000000000000007E-2), Облепиха вес Кафе (0.03), Маракуя пюре с/м Кафе (0.03), Апельсин Кафе (0.03)",
        "recipe":  "В бокал насыпаем облепху, давим мадлером, добавляем 40 мл сахарного сиропа, 30 мл пюре маракуйи, всё тщательно перемешиваем в бокале, затем заполняем бокал льдом до верха, добавляем 100 мл апельсинового сока, 70 мл воды газированной и украшаем сектором апельсина.",
        "image":  "./assets/excel/image25.jpg"
    },
    {
        "id":  36,
        "category":  "Коктейли БА",
        "name":  "Коктейль Хані Гранат  N/A 2026",
        "volume":  "215мл",
        "ingredients":  "Мед вес Кафе (0.02), Фреш лимона п/ф бар Кафе (1.4999999999999999E-2), Сок Сандора Голд ассорт 1/0,95л/уп Кафе (гранат) (0.1), Вода ГАЗ д/напитков бар Кафе (0.08), Розмарин свеж Кафе (2E-3)",
        "recipe":  "В бокал подачи наливаем 20 мл мёда, 15 мл фреша лимона, тщательно перемешиваем, затем заполняем бокал льдом, сверху вливаем 100 мл гранатового сока и 80 мл газированной воды. Украшаем веточкой розмарина.",
        "image":  "./assets/excel/image26.jpg"
    },
    {
        "id":  37,
        "category":  "Коктейли БА",
        "name":  "Коктейль Ігристий Сансет  N/A 2026",
        "volume":  "195мл",
        "ingredients":  "Смородина c/м Кафе (0.06), Сироп десерт ассорт Кафе (лесные ягоды) (1.4999999999999999E-2), Н-к Тоник Evervess (л) Кафе (0.12), Цветы Кафе (2E-3)",
        "recipe":  "В бокал подачи насыпаем 60 г смородины, давим мадлером, добавляем 15 мл сиропа лесные ягоды, затем 120 мл швепса, тщательно всё перемешиваем и добавляем лёд. Украшаем бутонами пиона.",
        "image":  "./assets/excel/image27.jpg"
    },
    {
        "id":  38,
        "category":  "Коктейли БА",
        "name":  "Фрозен Лемонтоні  N/A 2026",
        "volume":  "250мл",
        "ingredients":  "Н-к Тоник Evervess (л) Кафе (0.1), Спрайт д/коктейлей Кафе (0.1), Фреш лимона п/ф бар Кафе (0.03), Сироп сахарный п/ф Кафе (0.02), Лимон вес Кафе (0.02)",
        "recipe":  "В бокал наливаем 100 мл швепса и 100 мл спрайта, засыпаем льдом, вливаем 30 мл лимонного фреша и 20 мл сахарного сиропа. Внутрь кладём две дольки лимона.",
        "image":  "./assets/excel/image28.jpg"
    },
    {
        "id":  39,
        "category":  "Коктейли БА",
        "name":  "Коктейль Aperol 50th 0.0  N/A 2026",
        "volume":  "240мл",
        "ingredients":  "Сироп MONIN ЭЛИТ ассорт (л) Кафе  (Апельсиновый шприц) (0.02), Вино игристое Б/А FR.Bianca NUA бел.сух (л) Кафе (0.2), Вода ГАЗ д/напитков бар Кафе (0.02), Апельсин Кафе (0.03)",
        "recipe":  "В винный бокал вливаем 20 мл сиропа Монин, затем на 3/4 насыпать лед и вливаем 200 мл безалкогольного игристого вина, добавляем 20 мл воды, украшаем двумя дольками апельсина.",
        "image":  "./assets/excel/image29.jpg"
    },
    {
        "id":  40,
        "category":  "Коктейли БА",
        "name":  "Коктейль NOBeton 0.0  N/A 2026",
        "volume":  "255мл",
        "ingredients":  "Н-к.на осн. рома Capitan Morgan Б/А (л) Кафе (0.05), Кордиал ассорт (л) Кафе (лайм) (0.02), Сок Сандора Голд ассорт 1/0,95л/уп Кафе (зеленое яблоко) (0.08), Сироп десерт ассорт Кафе (зеленое яблоко) (5.0000000000000001E-3), Яблоко вес Кафе (0.04), Сахар коричневый Кафе (1E-3), Н-к Тоник Evervess (л) Кафе (0.1)",
        "recipe":  "В шейкер добавляем ром 50 мл, сироп зелёное яблоко 5 мл, кордиал Лайм 20 мл и сок 80мл, делаем продолжительный шейк, вливаем в олд фешн, сверху доливаем 100 мл швепса и добавляем лёд. На украшение четыри дольки яблока, посыпанные тростниковым сахаром и подрумяниваем горелкой.",
        "image":  "./assets/excel/image30.jpg"
    },
    {
        "id":  41,
        "category":  "Коктейли БА",
        "name":  "Куба Free  N/A 2026",
        "volume":  "200мл",
        "ingredients":  "Н-к.на осн. рома Capitan Morgan Б/А (л) Кафе (0.05), Лайм Кафе (0.03), Пепси д/коктейлей (л) Кафе  (0.15)",
        "recipe":  "В бокал наливаем 50 мл рома БА добавляем два сектора лайма, насыпаем льда и вливаем 150 мл пепси. Украшаем сектором лайма на шпажке-узле.",
        "image":  "./assets/excel/image31.jpg"
    },
    {
        "id":  42,
        "category":  "Коктейли БА",
        "name":  "Куба Free  N/A 2026",
        "volume":  "200мл",
        "ingredients":  "Спрайт д/коктейлей Кафе (0.15), Кофе Florino Caribo/Kilimanjaro зерно д/БАРА Кафе (8.9999999999999993E-3), Лайм Кафе (1.4999999999999999E-2), Соль Кафе (2E-3)",
        "recipe":  "В бокал наливаем 50 мл рома БА добавляем два сектора лайма, насыпаем льда и вливаем 150 мл пепси. Украшаем сектором лайма на шпажке-узле.",
        "image":  "./assets/excel/image32.jpg"
    },
    {
        "id":  43,
        "category":  "Коктейли алк",
        "name":  "Коктейль Мохіто Класик",
        "volume":  "350мл",
        "ingredients":  "Мята п/ф вес Кафе, Лайм Кафе, Сироп сахарный п/ф Кафе, Ром Calados White/Каладос Уайт Кафе, Спрайт д/коктейлей Кафе",
        "recipe":  "В бокал  положить лайм, нарезанный дольками,  добавляем сахарный сироп ,листочки мяты и потолочь мадлером. Засыпать бокал доверха льдом. Влить в бокал ромъ и 100г спрайта. С помощью барной ложки перемешать содержимое бокала, поднимая мяту с лаймом со дна. Долить оставшийся спрайт и задекорировать коктейль долькой лайма и веточкой мяты. ",
        "image":  "./assets/excel/image33.png"
    },
    {
        "id":  44,
        "category":  "Коктейли алк",
        "name":  "Коктейль Апероль спрітц",
        "volume":  "240мл",
        "ingredients":  "Вино игристое Италия Chiarli Lambrusco dell \u0027Emilia Bianco Dry бел сух Кафе (0.17), Ликер Апероль Кафе (0.05), Апельсин Кафе (0.03), Вода ГАЗ д/напитков бар Кафе (0.02)",
        "recipe":  "В бокал налить 50 мл апероля, на 3/4 насыпать лед, налить игристое вино и газированую воду 20 мл. Подгарнировать сектором апельсина",
        "image":  "./assets/excel/image34.jpg"
    },
    {
        "id":  45,
        "category":  "Коктейли алк",
        "name":  "Коктейль Мілк-шейк Бейліз Крамбл",
        "volume":  "245мл",
        "ingredients":  "Молоко цельное Кафе (0.1), Ликер Бейлиз вес Кафе (0.02), Ром Calados White/Каладос Уайт Кафе (0.02), Сироп десерт ассорт Кафе (айриш) (1.4999999999999999E-2), Мороженое 15/19% белое Хладик вес Кафе (0.04), Сливки кондитерские растит вес Кафе (2.5000000000000001E-2), Кава Florino Kilimanjaro/Эфіопія Пріма зерно (8.9999999999999993E-3)",
        "recipe":  "Предварительно сделать одну порцию эспрессо, затем  ингридиенты , кроме украшения ,поместить в миксер для молочных коктейлей взбить до однородной массы, перелить в посуду подачи и украсить сливками с кремера, и украсить кофейными зёрнами. (Подавать с Трубочка/соломка черная МАРТИНКА отдельно в шоте)",
        "image":  "./assets/excel/image35.jpg"
    },
    {
        "id":  46,
        "category":  "Коктейли алк",
        "name":  "Коктейль Мілк-шейк Піна-Колада",
        "volume":  "325мл",
        "ingredients":  "Напиток Alpro Кафе (кокос) (0.1), Сок Сандора Голд ассорт 1/0,95л/уп Кафе (ананас) (7.4999999999999997E-2), Сливки кондитерские растит вес Кафе (0.05), Мороженое 15/19% белое Хладик вес Кафе (0.05), Ром Баккарди бланко вес Кафе (0.05), Кокосовая стружка Кафе (2E-3)",
        "recipe":  "Все ингредиенты ,кроме украшения ,поместить в миксер для молочных коктейлей взбить до однородной массы ,заполнить бокал для подачи льдом, перелить содержимое миксера в стакан и украсить листом бамбука ,чипсами кокоса, кокосовой стружкой. Подавать с  Трубочка/Соломка ПРЯМАЯ БЕЗ ГОФРЫ (3-0) (прозрачная) ",
        "image":  "./assets/excel/image36.jpg"
    },
    {
        "id":  47,
        "category":  "Коктейли алк",
        "name":  "Коктейль Мілк-шейк Піна-Колада",
        "volume":  "325мл",
        "ingredients":  "Сорбет манго/апельсин вес Кафе (0.05), Молоко цельное Кафе (0.15), Сок Сандора Голд ассорт 1/0,95л/уп Кафе (персок) (0.05), Ликер Персик Кафе (0.03), Сироп десерт ассорт Кафе (маракуя) (0.02), Манго свеж вес Кафе (2.7E-2), Апельсин Кафе (1.4999999999999999E-2)",
        "recipe":  "Все ингредиенты ,кроме украшения ,поместить в миксер для молочных коктейлей и взбить до однородной массы, заполнить бокал для подачи льдом ,перелить содержимое миксера в стакан и украсить слайсом свежего манго, и апельсином.  (Подавать с Трубочка/соломка черная МАРТИНКА отдельно в шоте)",
        "image":  "./assets/excel/image37.jpg"
    },
    {
        "id":  48,
        "category":  "Коктейли алк",
        "name":  "Коктейль Prague Velvet",
        "volume":  "120мл",
        "ingredients":  "Виски Джек Дэниэлс Кафе (0.04), Ликер De Kuyper Parfait Amour Фиалка 30% (л) Кафе (2.5000000000000001E-2), Фреш лимона п/ф бар Кафе (0.02), Сок Сандора Голд ассорт 1/0,95л/уп Кафе (Гранат) (2.5000000000000001E-2), Сироп сахарный п/ф Кафе (0.01), Easy Foam Кафе (1E-4), Цветы Кафе (1E-4)",
        "recipe":  "В шейкер добавить 4 кубика льда, влить  виски, ликер фиалка, фреш лимона, сок гранант,  сахарный сироп, добавить каплю Easy Foam, хорошо взбить продолжительным шейком. Влить в бокал для подачи через стрейнер и мелкое сито. Украсить тремя верхними лепестками сухого пиона, по одному краю, как на фото. Подавать отдельно*100013 Трубочка/Соломка черная МАРТИНКА ПРЯМАЯ БЕЗ ГОФРЫ 1шт (3-0) -2шт",
        "image":  "./assets/excel/image38.jpg"
    },
    {
        "id":  49,
        "category":  "Коктейли алк",
        "name":  "Коктейль Vancouver Rain",
        "volume":  "140мл",
        "ingredients":  "Джин Биффитер Кафе (0.05), Яблоко Кафе (0.11), Сок лайма п/ф (2024) (л) Кафе (2.5000000000000001E-2), Мед вес Кафе (1.7000000000000001E-2), Огурец свежий Кафе (2.5000000000000001E-2), Мята п/ф вес Кафе (3.0000000000000001E-3)",
        "recipe":  "Срезать тонкий слайс свежего огурца  с помощью экономки, разместь слайс огурца по периметру бокала, слегка придавливая пальцами, для плотного прилигания.  В шейкер добавить  три листка мяты и один слайс огурца, подавить мадлером, после добавить  4 кубика льда, влить Джин, фреш яблока 50мл, сок лайма, мед,  хорошо взбить продолжительным шейком. Влить в бокал для подачи через стрейнер и мелкое сито. Подавать отдельно*100013 Трубочка/Соломка черная МАРТИНКА ПРЯМАЯ БЕЗ ГОФРЫ 1шт (3-0) -2шт",
        "image":  "./assets/excel/image39.jpg"
    },
    {
        "id":  50,
        "category":  "Коктейли алк",
        "name":  "Коктейль Frankfurt Tropic",
        "volume":  "110мл",
        "ingredients":  "Текила Sierra Silver/Blanco (л) Кафе (0.03), Ликер Куантро Кафе (2.5000000000000001E-2), Сок лайма п/ф (2024) (л) Кафе (1.4999999999999999E-2), Манго пюре вес Кафе (4.4999999999999998E-2), Малина сублимированная/порошок Кафе (1E-3), Манго свеж вес Кафе (2.5000000000000001E-2), Мед вес Кафе (5.0000000000000001E-3)",
        "recipe":  "Горлышко бокала для подачи прокрутить на блюдце с медом, после прокрутить на блюдце с малиновой пудрой, чтобы получилась красивая однородная кромка по всему бокалу. Сделать краш льда, и наполнить бокал на половину.  В шейкер добавить 4 кубика льда,  влить Текилу, ликер Куантро, Сок лайма, Манго пюре,  хорошо взбить продолжительным шейком. Влить в бокал для подачи через стрейнер и мелкое сито. уксались сектором свежего манго как на фото. Подавать отдельно*100013 Трубочка/Соломка черная МАРТИНКА ПРЯМАЯ БЕЗ ГОФРЫ 1шт (3-0) -2шт",
        "image":  "./assets/excel/image40.jpg"
    },
    {
        "id":  51,
        "category":  "Коктейли алк",
        "name":  "Коктейль Brussel Сoffe",
        "volume":  "140мл",
        "ingredients":  "Ликер Калуа вес Кафе (0.03), Кофе Florino Caribo/Kilimanjaro зерно д/БАРА Кафе (8.9999999999999993E-3), Водка Финляндия белая Кафе (0.03), Мусс кофейный д/бара вес Кафе (5.1999999999999998E-2)",
        "recipe":  "В шейкер добавить 4 кубика льда, влить  Ликер калуа, шот 30мл свежесваренного кофе, и водку Финляндию,  хорошо взбить продолжительным шейком. Влить в бокал для подачи через стрейнер и мелкое сито, после на кокетйль выложить кофеный мусс* до верха бокала, сверху на пену аккуратно выложить , 3 кофейных зерна, как на фото. Подавать отдельно*100013 Трубочка/Соломка черная МАРТИНКА ПРЯМАЯ БЕЗ ГОФРЫ 1шт (3-0) -2шт                                                                                                                                                                                                 ",
        "image":  "./assets/excel/image41.jpg"
    },
    {
        "id":  52,
        "category":  "Коктейли алк",
        "name":  "Коктейль Flower trip",
        "volume":  "120мл",
        "ingredients":  "Ликер Персик Кафе (0.03), Настойка Бехеровка Лимон Кафе (0.03), Сок Сандора Голд ассорт 1/0,95л/уп Кафе (ананас) (0.03), Сироп сахарный п/ф Кафе (1.4999999999999999E-2), Фреш лимона п/ф бар Кафе (1.4999999999999999E-2), Цветы Кафе (1E-3), прищепка  (1)",
        "recipe":  "Бокал для подачи наполнить доверху льдом (кубик). В шейкер добавить 4 кубика льда, влить ликер Персик, Бехеровка Лимон, сак сандора, сахарный сироп и фреш лимона,  хорошо взбить продолжительным шейком. Влить в бокал для подачи через стрейнер и мелкое сито, украсить веточкой гибсофилы на прищепке, как на фото. Подавать отдельно*100013 Трубочка/Соломка черная МАРТИНКА ПРЯМАЯ БЕЗ ГОФРЫ 1шт (3-0) -2шт",
        "image":  "./assets/excel/image42.jpg"
    },
    {
        "id":  53,
        "category":  "Коктейли алк",
        "name":  "Коктейль Viena Gold",
        "volume":  "240мл",
        "ingredients":  "Ликер Персик Кафе (0.03), Вино игристое Италия Chiarli Lambrusco dell \u0027Emilia Bianco Dry бел сух Кафе (0.15), Манго пюре вес Кафе (3.5000000000000003E-2), Мед вес Кафе (5.0000000000000001E-3), Чай каркаде п/ф бар Кафе (0.03), Цветы Кафе (1E-3)",
        "recipe":  "Бокал для подачи снаружи сверху поставить небольшую точку меда, большим пальцем придавливая и прокручивая бокал направляя палец вниз бокала, делаем спиральный мозок, на него сверху посыпаем крошкой сухого цветка пиона. После бокал для подачи 1/3 наполнить краш льдом, после на дно бокала налить манго пюре, следом влить ликер персик, перемешать аккуратно барной ложкой, после влить медленно игристое вино через барную ложку, чтобы появился слой игристого вина, на него сверху через барную ложку влить П/Ф каркаде. Подавать отдельно*100013 Трубочка/Соломка черная МАРТИНКА ПРЯМАЯ БЕЗ ГОФРЫ 1шт (3-0) -2шт",
        "image":  "./assets/excel/image43.jpg"
    },
    {
        "id":  54,
        "category":  "Коктейли алк",
        "name":  "Коктейль Munich Garden",
        "volume":  "120мл",
        "ingredients":  "Виски Джек Дэниэлс Кафе (0.05), Ликер De Kuyper Parfait Amour Фиалка 30% (л) Кафе (0.03), Битер Ангостура (л) Кафе (1E-3), Сироп сахарный п/ф Кафе (0.02), Фреш лимона п/ф бар Кафе (0.02), Лимон вес Кафе (0.02), Цветы Кафе (1E-3)",
        "recipe":  "Бокал для подачи наполнить доверху льдом (кубик). В шейкер добавить 4 кубика льда, влить виски, ликер Фиалковый, Битер Ангостуру, сироп сахарный, фреш лимона, хорошо все взбить  влить в бокал для Влить в бокал для подачи через стрейнер и мелкое сито. Украсить кружок лимона обсыпанный крошкой пиона. Подавать отдельно*100013 Трубочка/Соломка черная МАРТИНКА ПРЯМАЯ БЕЗ ГОФРЫ 1шт (3-0) -2шт",
        "image":  "./assets/excel/image44.jpg"
    },
    {
        "id":  55,
        "category":  "Коктейли алк",
        "name":  "Коктейль Krakow Fire",
        "volume":  "110мл",
        "ingredients":  "Джин Биффитер Кафе (0.05), Кордиал ассорт (л) Кафе (Лайм)  (0.05), Сироп десерт ассорт Кафе(бузина) (0.01), Цветы Кафе (лагурус)  (1E-3), прищепка (1)",
        "recipe":  "В шейкер добавить 4 кубика льда, влить джин, кардиал, сироп бузина,  хорошо взбить продолжительным шейком. Влить в бокал для подачи через стрейнер и мелкое сито. Украсить цветком Лагуруса(белый) на прищепке. Подавать без трубочки",
        "image":  "./assets/excel/image45.jpg"
    },
    {
        "id":  56,
        "category":  "Милкшейки",
        "name":  "Коктейль Мілк-шейк",
        "volume":  "300мл",
        "ingredients":  "Молоко цельное Кафе (0.15), Мороженое 15/19% белое Хладик вес Кафе (0.06), Сливки кондитерские растит вес Кафе (0.03), Сироп десерт ассорт Кафе (карамель) (0.03), Сливки взбитые п/ф бар Кл6 Кафе (0.03), Присыпка пасхальная кафе (3.0000000000000001E-3), Вишня коктельная мараскин Кафе (7.0000000000000001E-3)",
        "recipe":  "Все ингридиенты, кроме украшения, поместить в миксер для молочныйх коктейлей взбить до однородной массы, перелить в посуду подачи, украсить сливками из кремера, посыпать присыпкой  и украсить коктельной вишней мароскин -1шт. Подавать с трубочкой/соломка гофра 1шт. ",
        "image":  "./assets/excel/image47.jpg"
    },
    {
        "id":  57,
        "category":  "Милкшейки",
        "name":  "Коктейль Мілк-шейк Орео",
        "volume":  "350мл",
        "ingredients":  "Молоко цельное Кафе (0.15), Мороженое 15/19% белое Хладик вес Кафе (0.06), Сливки кондитерские растит вес Кафе (0.03), Печенье Oreo Кафе (0.06), Наполнитель топинг ассорт Кафе (шоколад) (0.02), Сливки взбитые п/ф бар Кл6 Кафе (0.03), Трубочка вафельная вес Кафе (0.01), Присыпка пасхальная кафе (4.0000000000000001E-3)",
        "recipe":  "Все ингридиенты, кроме украшения также одного печенья Орео, поместить в миксер для молочного коктейля взбить до однородной массы, перелить в посуду подачи, украсить сливками из Кремера, полить немного шоколадного топинга посыпать присыпкой  и украсить коктейль Орео печеньем -1шт. И трубочкой Cresko1 шт.  Подавать с трубочкой/соломка гофра 1шт. (отдельно в Шоте)",
        "image":  "./assets/excel/image46.jpg"
    },
    {
        "id":  58,
        "category":  "Милкшейки",
        "name":  "Коктейль Мілк-шейк Піна-Колада  N/A",
        "volume":  "225мл",
        "ingredients":  "Напиток Alpro Кафе (кокос) (7.4999999999999997E-2), Сок Сандора Голд ассорт 1/0,95л/уп Кафе (ананас) (7.4999999999999997E-2), Сливки кондитерские растит вес Кафе (2.5000000000000001E-2), Мороженое 15/19% белое Хладик вес Кафе (0.05), Чипс Кокос вес Кафе (4.0000000000000001E-3), Кокосовая стружка Кафе (2E-3), Лист Бамбуковый Кафе (2E-3)",
        "recipe":  "Все ингредиенты ,кроме украшения ,поместить в миксер для молочных коктейлей взбить до однородной массы ,заполнить бокал для подачи льдом, перелить содержимое миксера в стакан и украсить листом бамбука ,чипсами кокоса, кокосовой стружкой.",
        "image":  "./assets/excel/image48.jpg"
    },
    {
        "id":  59,
        "category":  "Милкшейки",
        "name":  "Коктейль Мілк-шейк Бейліз Крамбл  N/A",
        "volume":  "260мл",
        "ingredients":  "Молоко цельное Кафе (0.1), Сироп десерт ассорт Кафе (Irish Cream) (1.4999999999999999E-2), Мороженое 15/19% белое Хладик вес Кафе (0.05), Сливки взбитые п/ф бар Кафе (0.03), Сливки кондитерские растит вес Кафе (0.03), Шоколад КОРОНА для Кафе (5.0000000000000001E-3), Кава Florino Kilimanjaro/Эфіопія Пріма зерно (0.01)",
        "recipe":  "Предварительно сделать одну порцию эспрессо, затем все ингредиенты, кроме украшения, поместить в миксер для молочных коктейлей и взбить до однородной массы, заполнить бокал для подачи льдом ,перелить содержимое миксера в стакан и украсить взбитыми сливками ,тертым шоколадом и 3 кофейными зернами",
        "image":  "./assets/excel/image49.jpeg"
    },
    {
        "id":  60,
        "category":  "Милкшейки",
        "name":  "Коктейль Мілк-шейк Світ Тропік  N/A",
        "volume":  "245мл",
        "ingredients":  "Сорбет манго/апельсин вес Кафе (0.05), Молоко цельное Кафе (0.12), Сок Сандора Голд ассорт 1/0,95л/уп Кафе (персик) (0.05), Чипс Апельсина вес Кафе (4.0000000000000001E-3), Сливки кондитерские растит вес Кафе (2.5000000000000001E-2), Прищепка (1)",
        "recipe":  "Все ингредиенты ,кроме украшения ,поместить в миксер для молочных коктейлей и взбить до однородной массы, заполнить бокал для подачи льдом ,перелить содержимое миксера в стакан и украсить сушеным апельсином на прищепке .",
        "image":  "./assets/excel/image50.jpg"
    },
    {
        "id":  61,
        "category":  "Фреши",
        "name":  "Фреш Яблуко",
        "volume":  "100мл",
        "ingredients":  "Яблоко вес Кафе (0.22)",
        "recipe":  "Хорошо помыть яблоко, разрезать пополам, удалить семечки и плодоножку.Порезать на кусочки и выдавить фреш через соковыжималку для твердых.  Подавать с трубочкой Трубочка/Соломка ГОФРА (3-0). отдельно.",
        "image":  "./assets/excel/image51.jpg"
    },
    {
        "id":  62,
        "category":  "Фреши",
        "name":  "Фреш Морква",
        "volume":  "100мл",
        "ingredients":  "Морковь Кафе (0.43)",
        "recipe":  "Хорошо помыть морковь, очистить от кожуры, разрезать на кусочки и выдавить фреш через соковыжималку для твердых.  Подавать с трубочкой Трубочка/Соломка ГОФРА (3-0). отдельно.",
        "image":  "./assets/excel/image52.jpg"
    },
    {
        "id":  63,
        "category":  "Фреши",
        "name":  "Фреш апельсин",
        "volume":  "100мл",
        "ingredients":  "Апельсин вес Кафе (0.34499999999999997)",
        "recipe":  "С помощью соковыжималки выдавить сок из апельсина ",
        "image":  "./assets/excel/image53.jpg"
    },
    {
        "id":  64,
        "category":  "Фреши",
        "name":  "Фреш грейпфрутовий",
        "volume":  "100мл",
        "ingredients":  "Грейпфрут Кафе (0.315)",
        "recipe":  "С помощью соковыжималки выдавить сок из грейпфрута",
        "image":  "./assets/excel/image54.png"
    },
    {
        "id":  65,
        "category":  "Фреши",
        "name":  "Фреш-мікс Морква \u0026 Апельсин",
        "volume":  "325мл",
        "ingredients":  "Морковь Кафе (0.11), Апельсин Кафе (0.27), Имбирь свежий Кафе (5.5E-2), Приправа Куркума Кафе (1E-3)",
        "recipe":  "Делаем фреш апельсина, моркови, имбиря, вливаем в посуду подачи и добавляем куркуму, перемешиваем. На декор два слайса моркови на шпажке-узле.",
        "image":  "./assets/excel/image55.jpg"
    },
    {
        "id":  66,
        "category":  "Фреши",
        "name":  "Фреш-мікс Огірок \u0026 Cелера",
        "volume":  "300мл",
        "ingredients":  "Стебель сельдерея вес Кафе (0.06), Огурец свежий Кафе (9.5000000000000001E-2), Шпинат зел Кафе (6.4000000000000001E-2), Яблоко вес Кафе (0.25)",
        "recipe":  "Делаем фреш из шпината, огурца, сельдерея и яблока, переливаем в бокал подачи. На декор три слайса огурца на шпажке-узле",
        "image":  "./assets/excel/image56.jpg"
    },
    {
        "id":  67,
        "category":  "Фреши",
        "name":  "Фреш-мікс Апельсин \u0026 Буряк",
        "volume":  "300мл",
        "ingredients":  "Свекла Кафе (0.08), Морковь Кафе (0.2), Апельсин Кафе (0.45)",
        "recipe":  "Очищаем свелу и морковь, делаем фреш в соковыжималке. Делаем фреш апельсина, вливаем всё в один бокал, украшаем сектором апельсина.",
        "image":  "./assets/excel/image57.jpg"
    },
    {
        "id":  68,
        "category":  "Фреши",
        "name":  "Фреш Огірок",
        "volume":  "100мл",
        "ingredients":  "Огурец свежий Кафе (0.16)",
        "recipe":  "Хорошо помыть  огурец, выдавить фреш.Подавать с Трубочка/Соломка ПРЯМАЯ БЕЗ ГОФРЫ (3-0)",
        "image":  "./assets/excel/image58.jpg"
    },
    {
        "id":  69,
        "category":  "Фреши",
        "name":  "Фреш Буряк",
        "volume":  "100мл",
        "ingredients":  "Свекла Кафе (0.18)",
        "recipe":  "Хорошо помыть  свеклу, очистить овощецисткой  выдавить фреш.Подавать с Трубочка/Соломка ПРЯМАЯ БЕЗ ГОФРЫ (3-0)",
        "image":  "./assets/excel/image59.jpg"
    },
    {
        "id":  70,
        "category":  "Фреши",
        "name":  "Фреш Селера",
        "volume":  "100мл",
        "ingredients":  "Стебель сельдерея вес Кафе (0.17)",
        "recipe":  "Хорошо помыть ,выдавить фреш. Подавать с  Трубочка/Соломка ПРЯМАЯ БЕЗ ГОФРЫ (3-0)",
        "image":  "./assets/excel/image51.jpg"
    }
];
